{
    "specialist_in_radiation_oncology_and_radiation_therapy":"Facharzt für Radioonkologie & Strahlentherapie",
    "specialist_in_urology_and_andrology":"Facharzt für Urologie & Andrologie",
    "our_work_hours" : "Ordinationszeiten:",
    "our_work_hours_2":"Freitag und Mittwoch von 16h bis 20h sowie nach telefonischer Vereinbarung",
    "homepage":"home",
    "ordination":"ordination",
    "practice":"wahlarzt",
    "doctor":"arzt",
    "services":"leistungen",
    "contact":"kontakt",
    "man_and_woman_lying_on_pillows_while_looking_at_each_other":"Mann und Frau liegen auf Kissen und schauen einander an",
    "urology":"Urologie",
    "andrology":"Andrologie",
    "radiation_oncology":"Radioonkologie",
    "radiation_therapy":"Uroonkologie",
    "more_about_our_practice":"Mehr über unsere Praxis",
    "more_about_urology":"Mehr über Urologie",
    "more_about_andrology":"Mehr über Andrologie",
    "more_about_radiation_oncology":"Mehr über Radioonkologie",
    "more_about_radiation_therapy":"Mehr über Strahlentherapie",
    "name":"Name",
    "address":"Adresse",
    "email":"Email Adresse",
    "message":"Nachricht",
    "send":"Senden",
    "phone":"Telefon",
    "appointment_date":"Termin Datum",
    "write_your_message_here":"Schreiben Sie Ihre Nachricht hier...",
    "make_an_appointment":"Termin vereinbaren",
    "please_enter_your_name":"Bitte geben Sie Ihren Namen ein",
    "please_enter_your_email":"Bitte geben Sie Ihre Email Adresse ein",
    "invalid_email":"Invalid email",
    "invalid_phone_number":"Invalid phone number",
    "please_enter_your_phone_number":"Bitte geben Sie Ihre Telefonnummer ein",
    "please_write_your_message":"Bitte schreiben Sie Ihre Nachricht",
    "imprint_and_legal_information":"Impressum und rechtliche Informationen",
    "welcome_to_my_private_ordination":"Herzlich willkommen in meiner Privat-/Wahlordination",
    "i_would_like_to_shortly_introduce_myself":"Ich möchte mich kurz vorstellen…",
    "studies_in_graz_and_vienna_as_well_as_stays_abroad":"Studienaufenthalte in Graz und Wien sowie Auslandsaufenthalte",
    "graduated_with_a_doctoral_thesis":"Studiumabschluss mit Doktorarbeit an der chirugischen Forschung MEDUNI-Graz mit dem Dissertationstitel „Retrospektive Morbiditäts- und Mortalitätsanalyse bei konventioneller und laparoskopischer Cholezystektomie zur Feststellung des Stellenwertes der intraoperativen Cholangiographie“",
    "professional_experience":"Berufserfahrung mit Aufenthalten in der Bundesrepublik Deutschland in den Bundesländern Berlin/Brandenburg und Mecklenburg-Vorpommern als Assistenzarzt für Urologie und Andrologie",
    "senior_physician":"Oberarzt für Radioonkologie und Strahlentherapie an der MEDUNI-Graz mit urologischem Schwerpunkt",
    "specialist_in_urology_and_andrology_at_the_lkh":"Facharzt für Urologie und Andrologie im LKH Hochsteiermark Standort Leoben absolviert um meinen persönlichen Anspruch, nämlich der bestmöglichen interdisziplinären Patientenbetreuung, gerecht zu werden.",
    "i_am_currently_still_working":"Derzeit bin ich nach wie vor am Uniklinikum-Graz als Facharzt mit Schwerpunkt für Uroonkologie und Andrologie tätig",
    "memberships":"Mitgliedschaften:",
    "my_publications":"Meine Publikationen:",
    "spoken_languages":"Meine Sprachkenntnisse:",
    "german":"Deutsch",
    "english":"Englisch",
    "french":"Französisch",
    "italian":"Italienisch",
    "arabic":"Arabisch",
    "welcome_to_my_private_ordination_intro":"Herzlich willkommen in der Wahlarztordination Dr. Souhail Khayati",
    "in_my_ordination":"In meiner Ordination, die zentral gelegen am Marktplatz von Hausmannstätten in der Nähe von  Graz, Kalsdorf und Fernitz haben Sie die Möglichkeit in einer gemütlichen und persönlichen Atmosphäre, diagnostische und therapeutische Maßnahmen im Bereich der Urologie, Andrologie sowie Radioonkologie durchführen zu lassen.",
    "i_inform_and_advise":"Ich informiere und berate  Sie gerne über alle Aspekte der Vor- und Nachsorge und  über eventuelle weitere Therapiemöglichkeiten.",
    "operations_are_currently":"Operationen sind derzeit nur im Univ. Klinikum für Urologie LKH Graz möglich. Ich übernehme die Planung, Durchführung und Nachsorge.",
    "our_ordination_in_Hausmannstatten":"Unsere Ordination in Hausmannstätten liegt zentral am Marktplatz 4 im 1. Stock, sie ist bequem und rollstuhlgerecht mit dem Lift erreichbar, kostenlose Parkplätze sind unmittelbar bei der Ordination verfügbar.",
    "no_matter_what":"Egal, in welcher Lebensphase Sie sich befinden, mein Team und ich werden Sie mit Respekt und Freude begleiten.",
    "general_preventive_care_and_advice":"Allgemeine Vorsorge und Beratung",
    "foreskin_problems":"Vorhautprobleme",
    "inflammation":"Entzündungen",
    "narrowing":"Verengungen",
    "short_cut":"Frenulum breve",
    "urinalysis":"Harnanalyse",
    "urinary_tract_infection":"Harnwegsinfektion",
    "blood_in_the_urine":"Blut im Harn",
    "Prostate_check":"Prostatauntersuchung",
    "infection":"Infektion",
    "prevention":"Vorsorge",
    "aftercare":"Nachsorge",
    "ultrasound_diagnostics":"Ultraschalldiagnostik",
    "kidney_and_adrenal_gland":"Niere und Nebenniere",
    "ureter":"Harnleiter",
    "bladder":"Harnblase",
    "prostate":"Prostata",
    "urethra":"Harnröhre",
    "testicles_and_epididymis":"Hoden und Nebenhoden",
    "uroflow":"Uroflow",
    "measurement_of_urinary_flow_in_bladder_emptying_disorders":"Harnflussmessungen bei Blasentleerungsstörungen",
    "cystoscopy":"Zystoskopie",
    "cystoscopy_using_the_most_modern_gentle_flexible_devices":"Blasenspiegelung mittels modernsten, schonenden, flexiblen Geräten",
    "incontinence_assessment_for_involuntary_urine_loss":"Inkontinenzabklärung bei unwillkürlichem Harnverlust",
    "change_of_urinary_catheter_and_suprapubic_catheter":"Wechsel von Blasenkatheter und suprapubischem Katheter",
    "removal_of_ureteral_stents":"Entfernung von Harnleiterschienen",
    "operations_currently_only_in_the_Uniklinik_Graz":"Operationen derzeit nur in der Uniklink-Graz",
    "semen_analysis":"Spermiogrammabklärung",
    "hormone_diagnostics":"Hormondiagnostik",
    "unterstützung_bei_kinderwunsch":"Support for fertility desire",
    "vasectomy":"Vasektomie",
    "potency_problems_and_sexuality":"Potenzprobleme und Sexualität",
    "premature_ejaculation":"Vorzeitiger Samenerguss",
    "potency_prevention_nutritional_advice":"Potenzvorsorge / Ernährungsberatung",
    "penile_curvature":"Penile curvature",
    "as_a_former_senior_physician":"Als ehemaliger Oberarzt für Radioonkologie und Strahlentherapie am Uniklinikum Graz tehe ich Ihnen sowohl vor, während als auch nach durchgeführter Strahlentherapie zur Verfügung. Eine fachkompetente Beratung trägt zum Erfolg einer Strahlentherapie bei. Ebenso ist eine adäquate medikamentöse Ergänzungstherapie, wenn sie fachkompetent eingesetzt wird, maßgebend für den Strahlentherapieerfolg.",
    "radiation_therapy_is_not_only_concerned":"Die Strahlentherapie befasst sich nicht nur mit bösartigen Tumoren, sondern auch mit gutartigen Veränderungen, wie Fersenspor, Tennisarm usw. Hier biete ich Ihnen ebenfalls meine Expertise an und weise Sie dementsprechend zu.",
    "uroocnological_diagnostics_therapy_and_followup_care_for_tumors":"Urooknologische Diagnostik, Therapie und Nachsorge bei Tumoren von",
    "kidney_and_renal_pelvis":"Niere und Nierenbecken",
    "penis":"Penis",
    "testicles":"Hoden",
    "urology_is_a_broad_field":"Die Urologie ist ein breites Fachgebiet, das sich mit der Diagnose, Behandlung und Prävention einer Vielzahl von urologischen Erkrankungen bei Menschen jeden Alters und Geschlechts befasst.",
    "Andrology_is_a_medical_specialty":"Die Andrologie ist ein medizinisches Fachgebiet, das sich mit Erkrankungen und Störungen des männlichen Fortpflanzungssystems befasst. Als Facharzt für Andrologie kümmere ich mich in meiner Privatordination um verschiedene Aspekte der männlichen Gesundheit.",
    "urooncology_is_a_medical_specialty":"Die Uro-Onkologie ist ein medizinisches Fachgebiet das sich mit der Diagnose, Behandlung und Prävention von Tumorerkrankungen im urologischen Bereich befasst. Als Urologe und Radioonkologe in meiner Privatordination stelle ich Ihnen meine umfangreiche Erfahrung in der Uro-Onkologie.",
    "Radiation_oncology_and_radiation_therapy_is_a_medical_specialty":"Die Radioonkologie und Strahlentherapie ist ein medizinisches Fachgebiet, das sich mit der Anwendung von Strahlung zur Behandlung von gut- und bösartigen Tumorerkrankungen befasst. Als Radioonkologe und Urologe in meiner Privatordination bin ich mit den Aufgaben und Fortschritten in der Radioonkologie vertraut.",
    "cancer_is_a_global_health_issue":"Krebs ist ein weltweites Gesundheitsproblem. Gemäß Angaben der WHO erkranken jährlich etwa 14 Millionen Menschen an Krebs. In Österreich sind es ungefähr 40.000 Patienten jährlich.",
    "approximately_one_third_of_all":"Rund ein Drittel aller bösartigen Tumorerkrankungen betreffen den urologischen Bereich. Während Urologen in der Regel die primäre Anlaufstelle für die Diagnose und Therapie urologischer Tumorerkrankungen darstellen, sind auch andere medizinische Fachgebiete eng in den Behandlungsprozess eingebunden. Hierzu gehören Onkologen, Strahlentherapeuten, Pathologen und Radiologen. In den sogenannten Tumorboards, an denen ich regelmäßig teilnehme, werden interdisziplinär an der Uniklinik-Graz alle individuellen Patientenfälle besprochen und die optimale Therapiestrategie für Sie entwickelt.",
    "in_recent_years":"Die Uroonkologie wurde in den letzten Jahren dank der rasanten Entwicklung im Bereich der Diagnostik (z.B. multiparametrische Prostata MRT und PSMA-PET), sowie der Einführung neuer Medikamente (z.B. Immuntherapie, NHT) zu einem entscheidenden Bestandteil der Urologie. Heutzutage profitieren viele Patienten von dieser Früherkennung, welche eine erfolgreiche gezielte, sowie minimalinvasive Therapie ermöglicht.",
    "as_a_specialist_in_both_urology_and_radiooncology":"Als Facharzt für sowohl Urologie, als auch Radioonkologie können Sie sich bei mir jederzeit eine Zweit-/Drittmeinung einholen."
}