{
    "specialist_in_radiation_oncology_and_radiation_therapy":"Specialist in radiation oncology & radiation therapy",
    "specialist_in_urology_and_andrology":"Specialist in urology & andrology",
    "our_work_hours":"Consultation times:",
    "our_work_hours_2":"Friday and Wednesday from 4pm to 8pm and by appointment",
    "homepage":"home",
    "ordination":"ordination",
    "practice":"practice",
    "doctor":"doctor",
    "services":"services",
    "contact":"contact",
    "man_and_woman_lying_on_pillows_while_looking_at_each_other":"Man and Woman Lying on Pillows While Looking at Each Other",
    "urology":"Urology",
    "andrology":"Andrology",
    "radiation_oncology":"Radiation Oncology",
    "radiation_therapy":"Radiation Therapy",
    "more_about_our_practice":"More about our practice",
    "more_about_urology":"More about urology",
    "more_about_andrology":"More about andrology",
    "more_about_radiation_oncology":"More about radiation oncology",
    "more_about_radiation_therapy":"More about radiation therapy",
    "name":"Name",
    "address":"Address",
    "email":"Email Address",
    "message":"Message",
    "send":"Send",
    "phone":"Phone",
    "appointment_date":"Appointment Date",
    "write_your_message_here":"Write your message here...",
    "make_an_appointment":"Make an appointment",
    "please_enter_your_name":"Please enter your name",
    "please_enter_your_email":"Please enter your email",
    "invalid_email":"Invalid email",
    "invalid_phone_number":"Invalid phone number",
    "please_enter_your_phone_number":"Please enter your phone number",
    "please_write_your_message":"Please write your message",
    "imprint_and_legal_information":"Imprint and legal information",
    "welcome_to_my_private_ordination":"Welcome to my private ordination",
    "i_would_like_to_shortly_introduce_myself":"I would like to briefly introduce myself...",
    "studies_in_graz_and_vienna_as_well_as_stays_abroad":"Studied in Graz and Vienna as well as stayed abroad",
    "graduated_with_a_doctoral_thesis":"Graduated with a doctoral thesis at the surgical research MEDUNI-Graz with the dissertation title “Retrospective morbidity and mortality analysis in conventional and laparoscopic cholecystectomy to determine the importance of intraoperative cholangiography”",
    "professional_experience":"Professional experience with stays in the Federal Republic of Germany in the federal states of Berlin/Brandenburg and Mecklenburg-Western Pomerania as an assistant doctor for urology and andrology",
    "senior_physician":"Senior Physician for Radiation Oncology and Radiation Therapy at MEDUNI-Graz with a focus on urology",
    "specialist_in_urology_and_andrology_at_the_lkh":"Specialist in urology and andrology at the LKH Hochsteiermark Leoben site completed in order to meet my personal requirements, namely the best possible interdisciplinary patient care.",
    "i_am_currently_still_working":"I am currently still working at the University Hospital in Graz as a specialist with a focus on uro-oncology and andrology",
    "memberships":"Memberships:",
    "my_publications":"My publications:",
    "spoken_languages":"Spoken languages:",
    "german":"German",
    "english":"English",
    "french":"French",
    "italian":"Italian",
    "arabic":"Arabic",
    "welcome_to_my_private_ordination_intro":"Welcome to Dr. Souhail KHAYATI's private practice page",
    "in_my_ordination":"In our office, which is centrally located on the market square of Hausmannstätten near Graz, Kalsdorf and Fernitz, you have the opportunity to have a diagnostic and therapeutic measures in the fields of urology, andrology and radio-oncology carried out in a comfortable and personal atmosphere.",
    "i_inform_and_advise":"We would be happy to provide you with information and advice on all aspects of preventive and aftercare and on any other therapy options.",
    "operations_are_currently":"Operations are currently taken place only in the Univ. Clinic for Urology LKH Graz. We take over the planning, implementation and aftercare.",
    "our_ordination_in_Hausmannstatten":"Our office in Hausmannstätten is centrally located at Marktplatz 4 on the 1st floor. It can be comfortably reached and is wheelchair-friendly, with an elevator. Free parking spaces are available directly at the practice.",
    "no_matter_what":"No matter what phase of life you are in, my team and I will accompany you with respect and joy.",
    "general_preventive_care_and_advice":"General preventive care and advice",
    "foreskin_problems":"Foreskin problems",
    "inflammation":"Inflammation",
    "narrowing":"Narrowing",
    "short_cut":"Short cut",
    "urinalysis":"Urinalysis",
    "urinary_tract_infection":"Urinary tract infection",
    "blood_in_the_urine":"Blood in the urine",
    "Prostate_check":"Prostate check",
    "infection":"Infection",
    "prevention":"Prevention",
    "aftercare":"Aftercare",
    "ultrasound_diagnostics":"Ultrasound diagnostics",
    "kidney_and_adrenal_gland":"Kidney and adrenal gland",
    "ureter":"Ureter",
    "bladder":"Bladder",
    "prostate":"Prostate",
    "urethra":"Urethra",
    "testicles_and_epididymis":"Testicles and Epididymis",
    "uroflow":"Uroflow",
    "measurement_of_urinary_flow_in_bladder_emptying_disorders":"Measurement of urinary flow in bladder emptying disorders",
    "cystoscopy":"Cystoscopy",
    "cystoscopy_using_the_most_modern_gentle_flexible_devices":"Cystoscopy using the most modern, gentle, flexible devices",
    "incontinence_assessment_for_involuntary_urine_loss":"Incontinence assessment for involuntary urine loss",
    "change_of_urinary_catheter_and_suprapubic_catheter":"Change of urinary catheter and suprapubic catheter",
    "removal_of_ureteral_stents":"Removal of ureteral stents",
    "operations_currently_only_in_the_Uniklinik_Graz":"Operations currently only in the Uniklinik Graz",
    "semen analysis":"Semen analysis",
    "hormone diagnostics":"Hormone diagnostics",
    "Unterstützung bei Kinderwunsch":"Support with desire to have children",
    "vasectomy":"Vasectomy",
    "Potency problems and sexuality":"Potency problems and sexuality",
    "Premature ejaculation":"Premature ejaculation",
    "Potency_prevention_nutritional_advice":"Potency prevention / Nutritional advice",
    "penile_curvature":"Peniskrümmung",
    "as_a_former_senior_physician":"As a former senior physician in radio-oncology and radiation therapy at the University Hospital Graz, I am available to assist you before, during, and after undergoing radiation therapy. Expert advice contributes to the success of radiation therapy. Likewise, an appropriate adjunctive medication therapy, when used with expertise, is crucial for the success of radiation therapy.",
    "radiation_therapy_is_not_only_concerned":"Radiation therapy is not only concerned with malignant tumors but also with benign conditions such as heel spurs, tennis elbow, and others. I also offer my expertise in these areas and will accordingly guide and assist you.",
    "uroocnological_diagnostics_therapy_and_followup_care_for_tumors":"Uro-oncological diagnostics, therapy and follow-up care for tumors",
    "kidney_and_renal_pelvis":"Kidney and renal pelvis",
    "penis":"Penis",
    "testicles":"Testicles",
    "cancer_is_a_global_health_issue":"Cancer is a global health issue. According to the World Health Organization (WHO), approximately 14 million people are diagnosed with cancer each year. In Austria, there are around 40,000 patients annually.",
    "approximately_one_third_of_all":"Approximately one-third of all malignant tumor diseases affect the urological field. While urologists typically serve as the primary point of contact for the diagnosis and treatment of urological malignancies, other medical specialties are closely involved in the treatment process as well. These include oncologists, radiation therapists, pathologists, and radiologists. In the tumor boards, in which I regularly participate, interdisciplinary discussions take place at the University Hospital Graz, addressing individual patient cases and developing the optimal treatment strategy for you.",
    "in_recent_years":"In recent years, uro-oncology has become a crucial component of urology, thanks to rapid advancements in diagnostics, such as multiparametric prostate MRI and PSMA-PET, as well as the introduction of new medications like immunotherapy and neoadjuvant hormonal therapy (NHT). Nowadays, many patients benefit from early detection, which enables successful targeted and minimally invasive treatments.",
    "as_a_specialist_in_both_urology_and_radiooncology":"As a specialist in both urology and radio-oncology, you can always seek a second or third opinion from me.",
    "urology_is_a_broad_field":"Urology is a broad specialty concerned with the diagnosis, treatment, and prevention of a variety of urological conditions in people of all ages and genders.",
    "Andrology_is_a_medical_specialty":"Andrology is a medical specialty that deals with diseases and disorders of the male reproductive system. As a specialist in andrology, I take care of various aspects of male health in my private practice.",
    "urooncology_is_a_medical_specialty":"Uro-oncology is a medical specialty that deals with the diagnosis, treatment and prevention of tumor diseases in the urological field. As a urologist and radiation oncologist in my private practice, I present my extensive experience in uro-oncology to you.",
    "Radiation_oncology_and_radiation_therapy_is_a_medical_specialty":"Radiation oncology and radiation therapy is a medical specialty that deals with the use of radiation to treat benign and malignant tumor diseases. As a radiation oncologist and urologist in my private practice, I am familiar with the tasks and advances in radiation oncology."
}   